alefragnani.project-manager
batisteo.vscode-django
bmewburn.vscode-intelephense-client
bradlc.vscode-tailwindcss
CADENAS.vscode-glsllint
christian-kohler.npm-intellisense
christian-kohler.path-intellisense
codezombiech.gitignore
CoenraadS.bracket-pair-colorizer-2
csstools.postcss
dbaeumer.vscode-eslint
DotJoshJohnson.xml
ecmel.vscode-html-css
esbenp.prettier-vscode
fabiospampinato.vscode-todo-plus
firefox-devtools.vscode-firefox-debug
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
jock.svg
mechatroner.rainbow-csv
MehediDracula.php-namespace-resolver
mhutchie.git-graph
mikestead.dotenv
mrmlnc.vscode-apache
ms-azuretools.vscode-docker
ms-python.python
ms-python.vscode-pylance
ms-toolsai.jupyter
ms-vscode-remote.remote-containers
ms-vscode-remote.remote-wsl
ms-vscode.cmake-tools
ms-vscode.cpptools
mstuttgart.odoo-snippets
neilbrayfield.php-docblocker
njpwerner.autodocstring
octref.vetur
PKief.material-icon-theme
quicktype.quicktype
ritwickdey.live-sass
ritwickdey.LiveServer
slevesque.shader
srmeyers.git-prefix
stackbreak.comment-divider
syler.sass-indented
twxs.cmake
wayou.vscode-todo-highlight
wholroyd.jinja
william-voyek.vscode-nginx
wix.vscode-import-cost
xabikos.JavaScriptSnippets
zhuangtongfa.material-theme
Zignd.html-css-class-completion
